[
  "UVESTI JE TREBA ZAKONODAJNO SLED ZA VSAK SPREJET PRAVNI PREDPIS",
  "SPREJETI JE TREBA STRATEGIJO URESNIČEVANJA ČLOVEKOVIH PRAVIC V SLOVENIJI ZA OBDOBJE 10 LET Z AKCIJSKIM NAČRTOM",
  "UVESTI JE TREBA OBVEZNO PRESOJO POSLEDIC PRAVNIH PREDPISOV ZA ČLOVEKOVE PRAVICE",
  "VZPOSTAVITI JE TREBA POGOJ NEKAZNOVANOSTI ZA VOLJENE FUNKCIONARJE_KE",
  "UVESTI JE TREBA ABSOLUTNI PREFERENČNI GLAS PRI VOLITVAH V DRŽAVNI ZBOR",
  "LOČITI JE TREBA CERKEV IN DRŽAVO",
  "LEGALIZIRATI JE TREBA VSA ROMSKA NASELJA TER ZAGOTOVITI OSNOVNO INFRASTRUKTURO IN DOSTOPNOST BIVANJSKIH PROSTOROV TUDI IZVEN ROMSKIH NASELIJ",
  "SPREJETI JE TREBA ZAKON ZA TRAJNO UREDITEV POLOŽAJA IZBRISANIH",
  "SPREJETI JE TREBA NACIONALNO STRATEGIJO LGBTIQ+",
  "PREPOVEDATI JE TREBA ŠIRITEV INVAZIVNEGA NADZORA IN BIOMETRIJE.",
  "POTREBEN JE ZAVEZUJOČ RESOLUCIJSKI PROTOKOL O RABI UI V NACIONALNI VARNOSTI. ",
  "VZPOSTAVITI JE TREBA NADZOR NAD UPORABO UI NA PODROČJIH KAZENSKEGA PREGONA, MIGRACIJ IN MEJA.",
  "VZPOSTAVITI JE TREBA SISTEM NADZORA IN VAROVALK.",
  "JAVNIMA MEDIJEMA JE TREBA ZAGOTOVITI NEODVISNOST IN POGOJE ZA KAKOVOSTNO DELO.",
  "TREBA JE FINANČNO PODPRETI NEODVISNO NOVINARSTVO IN PLURALNOST MEDIJEV. ",
  "TREBA JE FINANČNO PODPRETI NEPROFITNE, NEODVISNE IN SKUPNOSTNE MEDIJE.",
  "DELODAJALCE NA PODROČJU MEDIJEV JE TREBA SPODBUJATI K SODELOVANJU V KOLEKTIVNIH POGAJANJIH S SINDIKATI.",
  "ZAGOTOVITI JE TREBA NADZOR NAD IZVAJANJEM ZAKONA O MEDIJIH.",
  "USTANOVITI JE TREBA ENOTNEGA REGULATORJA ZA MEDIJE.",
  "DRŽAVA MORA BITI OBVEZANA SPODBUJATI PRITOŽBENE MEHANIZME ZA UVELJAVLJANJE POKLICNE ETIKE V NOVINARSTVU. ",
  "TREBA JE STRATEŠKO SPODBUJATI MEDIJSKO PISMENOST IN AKTIVNO DRŽAVLJANSTVO. ",
  "ZA KULTURO JE TREBA NAMENITI NAJMANJ 2 % PRORAČUNA. ",
  "ZAGOTOVITI JE TREBA NAMENSKO IN STABILNO FINANCIRANJE NEVLADNIH ORGANIZACIJ V KULTURI. ",
  "ZAGOTOVITI JE TREBA PREDVIDLJIVO, STROKOVNO UTEMELJENO IN STABILNO RAZPISNO FINANCIRANJE.",
  "VZPOSTAVITI JE TREBA STABILNO IN SAMOSTOJNO POLITIKO INFRASTRUKTURNE PODPORE NEVLADNI KULTURI.",
  "ZAGOTOVITI JE TREBA SISTEMATIČNO SOFINANCIRANJE KULTURNIH PROGRAMOV V DRUGIH RESORJIH.",
  "ZAGOTOVITI JE TREBA PRIMERLJIVOST MINIMALNEGA URNEGA PLAČILA SAMOSTOJNIH DELAVK_CEV V KULTURI IN ZAPOSLENIH V JAVNEM SEKTORJU.",
  "SAMOSTOJNIM DELAVCEM_KAM V KULTURI JE TREBA ZAGOTOVITI BOLNIŠKO NADOMESTILO OD TRETJEGA DNE NAPREJ TER KRITJE PRISPEVKA ZA DOLGOTRAJNO OSKRBO.",
  "ZAGOTOVITI JE TREBA POKOJNINO ZA KULTURNE DELAVCE_KE BREZ USTREZNO PRIZNANE POKOJNINSKE DOBE",
  "VZPOSTAVITI JE TREBA MEHANIZEM PRAVNE POMOČI ZA UMETNIKE_CE IN NOVINARJE_KE.",
  "SISTEMATIČNO JE TREBA POVEČEVATI ŠTEVILO KAKOVOSTNIH IN DOLGOROČNIH ZAPOSLITEV V NEVLADNIH ORGANIZACIJAH V KULTURI IN MEDIJIH.",
  "DOKONČNA RAZMEJITEV JAVNEGA IN ZASEBNEGA ZDRAVSTVA. ",
  "UVEDBA LOČENIH CENIKOV ZA JAVNE ZDRAVSTVENE ZAVODE IN KONCESIONARJE.",
  "OMEJITEV CEN V ZASEBNEM ZDRAVSTVU.",
  "POENOTENJE STANDARDOV ZAPOSLOVANJA IN IZVAJANJA STORITEV V ZDRAVSTVU.",
  "MOŽNOST IZBIRE OSEBNEGA ZDRAVNIKA V KRAJU BIVANJA.",
  "DOSTOP DO SPECIALISTOV V RAZUMNEM ČASU.",
  "ODPRAVA PRESKAKOVANJA ČAKALNIH VRST.",
  "JASNA, STROKOVNO DOLOČENA IN ENAKOPRAVNO DOSTOPNA KOŠARICA PRAVIC OBVEZNEGA ZDRAVSTVENEGA ZAVAROVANJA.",
  "PRIPRAVA ENOTNEGA KONCESIJSKEGA AKTA ZA ZDRAVSTVO. ",
  "UREDITEV RAZPISOVANJA KONCESIJ NA PRIMARNI RAVNI. ",
  "UREDITEV RAZPISOVANJA KONCESIJ NA SEKUNDARNI RAVNI. ",
  "NUJNA PRIPRAVA NAČRTA ZA POKRIVANJE POTREB PREBIVALSTVA V JAVNEM ZDRAVSTVENEM SISTEMU. ",
  "MINIMALNA PLAČA KOT PLAČNO DNO. ",
  "USKLAJEVANJE MINIMALNE PLAČE Z ŽIVLJENJSKIMI STROŠKI. ",
  "USKLAJEVANJE MINIMALNE PLAČE Z GOSPODARSKO RASTJO. ",
  "IZENAČITEV PRISPEVNIH STOPENJ DELODAJALCEV_K IN DELAVCEV_K. ",
  "ZAGOTOVITEV DODATNIH VIROV ZA POKOJNINE.",
  "OBRAVNAVA PLATFORMNIH DEL KOT DELOVNIH RAZMERIJ. ",
  "ZAGOTOVITEV DELAVSKIH IN SOCIALNIH PRAVIC ZA PLATFORMNE DELAVCE_KE.",
  "PREPOVED AGENCIJSKEGA DELA.",
  "ZAVOD ZA ZAPOSLOVANJE KOT EDINI POSREDNIK ŠTUDENTSKEGA DELA.",
  "KADROVSKA OKREPITEV DOLGOTRAJNE OSKRBE. ",
  "OKREPITEV ŠTIPENDIRANJA DIJAKOV_INJ ZA DELO V SKRBSTVU.",
  "LJUDEM PRIJAZNEJŠE INSTITUCIONALNO VARSTVO.",
  "PONOVNA VZPOSTAVITEV REGISTRA NAJEMNIH POGODB.",
  "VZPOSTAVITEV STANDARDA KAKOVOSTI NAJEMNIH STANOVANJ. ",
  "OKREPITEV IN RAZŠIRITEV PRISTOJNOSTI STANOVANJSKE INŠPEKCIJE.",
  "UVEDBA MAKSIMALNE RASTI NAJEMNIN IN KAZNI ZA ODERUŠKE NAJEMNINE.",
  "TAKOJŠNJA PROGRESIVNA OBDAVČITEV NEPREMIČNIN.",
  "ZAOSTRITEV POGOJEV ZA PRAVICO DO UVELJAVLJANA NORMIRANIH STROŠKOV ZA NAJEMODAJALCE_KE.",
  "VEZANOST NEPROFITNE NAJEMNINE NA MINIMALNO PLAČO.",
  "RAZŠIRITEV KROGA UPRAVIČENCEV_K DO JAVNIH STANOVANJ.",
  "VZPOSTAVITEV MEHANIZMOV ZA VKLJUČEVANJE NAJEMNIKOV_C JAVNIH STANOVANJ V UPRAVLJANJE. ",
  "TREBA JE PODPRETI RAZVOJ STANOVANJSKIH ZADRUG. ",
  "TREBA JE SISTEMSKO UREDITI DELOVANJE SKUPNOSTNEGA LASTNIŠKEGA STANOVANJSKEGA SKLADA. ",
  "PRIMERNA STANOVANJA JE TREBA PRENESTI NA STANOVANJSKE SKLADE, ZADRUGE ALI SKUPNOSTNI ZEMLJIŠKI SKLAD.",
  "UVESTI JE TREBA DAVEK NA DIGITALNE STORITVE.",
  "OPUSTITI JE TREBA SUBVENCIJE FOSILNIM GORIVOM.",
  "OPUSTITI JE TREBA RABO PREMOGA.",
  "SPREJETI JE TREBA NAČRT POSTOPNE OPUSTITVE FOSILNIH GORIV.",
  "VZPOSTAVITI JE TREBA ZAKONODAJO ZA SISTEMSKO SPODBUJANJE ENERGETSKIH SKUPNOSTI. ",
  "VZPOSTAVITI JE TREBA PRAVICO DO DOSTOPA DO OSNOVNIH ENERGETSKIH STORITEV. ",
  "ZAGOTOVITI JE TREBA VSAJ 50% DRŽAVNO SOFINANCIRANJE SOCIALNEGA NAČRTA ZA PODNEBJE. ",
  "TREBA JE IZVESTI NEODVISNO ŠTUDIJO RAZVOJA ELEKTROENERGETSKEGA SISTEMA IN USTREZNI ZAKON TER IZVESTI REFERENDUM O TEM ZAKONU. ",
  "TREBA JE PRIPRAVITI STRATEGIJO IN AKCIJSKI NAČRT RAZVOJA JAVNEGA POTNIŠKEGA PROMETA. ",
  "ZNIŽATI JE TREBA CENE JPP. ",
  "UVESTI JE TREBA MORATORIJ NA ŠIRITEV CESTNE INFRASTRUKTURE.",
  "JAVNI POTNIŠKI PROMET JE TREBA CELOVITO PODRUŽBITI. ",
  "VZPOSTAVITI JE TREBA NACIONALNI SKLAD ZA PRAVIČEN PREHOD.",
  "VZPOSTAVITI JE TREBA NACIONALNI PROGRAM ZA ZELENA DELOVNA MESTA. ",
  "UVESTI JE TREBA PROGRESIVEN OKOLJSKI DAVEK NA PREMOŽENJE NAJPREMOŽNEJŠEGA 1 % PREBIVALSTVA. ",
  "PONOVNO JE TREBA UVESTI DAVEK NA LUKSUZNA VOZILA TER POVEČATI DAVKE ZA VELIKA VOZILA.",
  "TREBA JE UVESTI DAVEK NA LETALSKE VOZOVNICE.",
  "SPREJETI JE TREBA NACIONALNO OZAVEŠČEVALNO STRATEGIJO O KAKOVOSTI ZRAKA IN ZDRAVJU TER POVEČATI ŠTEVILO MERILNIH MEST. ",
  "TREBA JE SPREMENITI ZAKON O DIMNIKARSTVU.",
  "PREPOVEDATI JE TREBA NOVE KURILNE NAPRAVE NA LESNO BIOMASO V MESTIH. ",
  "SPREJETI JE TREBA AMBICIOZNO STALIŠČE DO NADZORA NAD IZPUSTI VOZIL ",
  "VZPOSTAVITI JE TREBA SKLAD ZA RAZVOJ EKOLOŠKEGA KMETIJSTVA. ",
  "TREBA JE SPREJETI AKCIJSKI NAČRT ZA VERIGE OSKRBE Z LOKALNO RASTLINSKO HRANO.",
  "SPREJETI JE TREBA ZAKONODAJO ZA PREPOVED REJE V KLETKAH.",
  "ODPRAVITI JE TREBA FINANČNO ODVISNOST IZDELOVALCEV POROČIL O VPLIVIH NA OKOLJE OD INVESTITORJEV. ",
  "ZAPOSLITI JE TREBA 100 NOVIH INŠPEKTORJEV_IC ZA OKOLJE IN NARAVO.",
  "ODSTRANITI JE TREBA NEFUNKCIONALNE PREGRADE NA VODOTOKIH IN PREPOVEDATI GRADNJO NOVIH HIDROELEKTRARN.",
  "ZAGOTOVITI JE TREBA SODELOVANJE STROKOVNE JAVNOSTI IN DRUGIH DELEŽNIKOV PRI VEČJIH ENERGETSKIH IN INFRASTRUKTURNIH PROJEKTIH.",
  "UVESTI JE TREBA OBVEZNE STANDARDE ZA RAVNANJE Z DREVESI IN AKCIJSKI NAČRT ZA POVEČANJE ZELENIH IN MODRIH POVRŠIN.",
  "PRIPRAVITI JE TREBA ANALIZO POPLAVNE OGROŽENOSTI IN NA POPLAVNIH OBMOČJIH PREPOVEDATI GRADNJO ZASEBNIH OBJEKTOV.",
  "ZAGOTOVITI JE TREBA PODLAGO ZA PROJEKTE UREJANJA VODOTOKOV.",
  "PREPOVEDATI JE TREBA NAČRTOVANO ZASTARELOST IN PODALJŠATI GARANCIJO IZDELKOV. ",
  "PREPOVEDATI JE TREBA JUMBO PLAKATE IN SVETLOBNO OGLAŠEVANJE.",
  "PREPOVEDATI JE TREBA OGLAŠEVANJE ŠKODLJIVIH IZDELKOV IN STORITEV IZ JAVNIH SREDSTEV.",
  "PRI JAVNEM NAROČANJU MORA BITI PRIVZETA IZBIRA ODPRTA KODA.",
  "PROAKTIVNA MIROVNA POLITIKA.",
  "OKREPITEV SODELOVANJA Z DRŽAVAMI, KI ZAGOVARJAJO MULTILATERALIZEM IN MEDNARODNO PRAVO.",
  "SPREJEM NOVE RESOLUCIJE O RAZVOJNEM SODELOVANJU IN HUMANITARNI POMOČI. ",
  "VZPOSTAVITEV VARNIH POTI ZA BEGUNCE_KE Z VOJNIH OBMOČIJ.",
  "UVEDBA PODPORNIH PROGRAMOV ZA OGROŽENE OSEBE Z VOJNIH OBMOČIJ.",
  "ZAGOTOVITEV POSEBNIH NASTANITEV ZA NAJRANLJIVEJŠE BEGUNCE_KE IN MIGRANTE_KE.",
  "ZAOSTRITEV POGOJEV ZA POSEDOVANJE OROŽJA. ",
  "OHRANITEV PROSTOVOLJNE VOJSKE.",
  "PREPOVED PROMOCIJE VOJSKE V ŠOLAH.",
  "UVEDBA VSEBIN O NENASILNEM REŠEVANJU KONFLIKTOV V ŠOLE.",
  "PREPOVED SODELOVANJA Z INSTITUCIJAMI, VPLETENIMI V MEDNARODNA HUDODELSTVA.",
  "OPUSTITEV JAVNEGA FINANCIRANJA PRISPEVKOV IN RAZISKAV ZA RAZVOJ OBOROŽEVANJA. ",
  "OMEJITEV VOJAŠKIH IZDATKOV NA 1,2 % BDP.",
  "NUJNOST SOGLASJA DRŽAVNEGA ZBORA ZA KLJUČNE ODLOČITVE O VOJAŠKI POLITIKI.",
  "UKINITEV DRŽAVNEGA HOLDINGA ZA OROŽARSKO INDUSTRIJO (DOVOS).",
  "PRIPRAVA ANALIZ IN SCENARIJEV KLJUČNIH VARNOSTNIH IN OBRAMBNIH STRATEGIJ.",
  "RAZPIS ZAVEZUJOČEGA REFERENDUMA O ČLANSTVU V NATU."
]
